
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Панел";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "25"; */
"25.title" = "Запиши";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "26"; */
"26.title" = "Отказ";

/* Class = "NSTextFieldCell"; title = "Edit Message: NOTR"; ObjectID = "27"; */
"27.title" = "Текст за редактиране: ДНПР";
